"PurchaseURL" = "https://www.panic.com/transmit/buy.html";
"Transmit Preferences..." = "Préférences Transmit…";
"Open Transmit..." = "Ouvrir Transmit…";
"Source Control Files (Example)" = "Fichiers de contrôle de la source (exemple)";
"My iDisk" = "Mon iDisk";
"Other User's iDisk…" = "iDisk d’un autre utilisateur…";
"Other User's Public Folder…" = "Dossier Public d’un autre utilisateur…";
"Mount" = "Monter";
"Cancel" = "Annuler";
"Please purchase Transmit today!" = "Achetez Transmit dès aujourd’hui !";
"Mounting %@..." = "Montage de %@…";
"None Available" = "Aucun disponible";
"Refresh Finder" = "Actualiser le Finder";

// TRProtocolDescription
"ProtocolDescriptionSFTP" = "SFTP";
"ProtocolDescriptionFTPTLS" = "FTP avec TLS/SSL";
"ProtocolDescriptionFTPSSL" = "FTP avec SSL implicite";
"ProtocolDescriptionFTP" = "FTP";
"ProtocolDescriptionSMB" = "SMB";
"ProtocolDescriptionAmazonS3" = "Amazon S3";
"ProtocolDescriptionAmazonCloudDrive" = "Amazon Drive";
"ProtocolDescriptionOneDrive" = "Microsoft OneDrive";
"ProtocolDescriptionOneDriveForBusiness" = "Microsoft OneDrive Entreprise";
"ProtocolDescriptionAzure" = "Service de fichiers Microsoft Azure";
"ProtocolDescriptionDreamObjects" = "DreamObjects";
"ProtocolDescriptionDropbox" = "Dropbox";
"ProtocolDescriptionGoogleDrive" = "Google Drive";
"ProtocolDescriptionBox" = "Box";
"ProtocolDescriptionRackspace" = "Rackspace Cloud Files";
"ProtocolDescriptionOpenStack" = "OpenStack Swift";
"ProtocolDescriptionWebDAVS" = "WebDAV HTTPS";
"ProtocolDescriptionWebDAV" = "WebDAV";
"ProtocolDescriptionBackblazeB2" = "Stockage dans le nuage Backblaze B2";
"objects-us-west-1.dream.io" = "objects-us-west-1.dream.io";
"onedrive.com" = "onedrive.com";
"sharepoint.com" = "sharepoint.com";
"server.com" = "serveur.com";
"dropbox.com" = "dropbox.com";
"drive.google.com" = "drive.google.com";
"box.com" = "box.com";
"office365.com" = "office365.com";
"microsoft.azure.com" = "microsoft.azure.com";
"rackspacecloud.com" = "rackspacecloud.com";
"drive.amazonaws.com" = "drive.amazonaws.com";
"api.backblazeb2.com" = "api.backblazeb2.com";
"s3.amazonaws.com" = "s3.amazonaws.com";
"%@..." = "%@…";

"Download" = "Télécharger";
"OK" = "OK";
"Transmit Disk requires FUSE for macOS to be installed." = "Le disque Transmit requiert l’installation de FUSE pour macOS.";
"To mount your servers in the Finder, please download and install FUSE." = "Pour monter vos serveurs dans le Finder, veuillez télécharger et installer FUSE.";

"Transmit cannot mount \"%@\" as a disk." = "Transmit ne peut pas monter « %@ » comme disque.";
"The server protocol or authorization method is currently unsupported by Transmit Disk." = "Le protocole du serveur ou une méthode d’autorisation n’est pas actuellement prise en charge par le disque Transmit.";

"Eject" = "Éjecter";
"Show in Finder" = "Afficher dans le Finder";
